
LEXICON: dict[str, str] = {
	'/start':
		'Добро пожаловать!\n\n'
		'Я - бот компании EvCar27, c моей помощью вы сможете сделать '
		'снимок или записать видео с камер видеонаблюдения на '
		'зарядных станциях!\n\n'
		'Жми <b>"камеры"</b> и выбирай камеру из списка 🎥',
	'cameras':
		'<b>Выберите камеру на зарядной станции:</b>\n'
}

CAMERAS: dict[str, str] = {
	'1':
		'На Большой (ул. Куйбышева 36)',
	'2':
		'"И РЫБА И МЯСО" (Краснореченская 92/1)',
	'3':
		'ТЦ Норд (ул. Даниловского 6Б)',
	'4':
		'Реми Сити (ул. Краснореченская 213)'
}
